export const faqData = [
    {
        title: "Что из себя представляет школа SpaceToStudy?",
        text: "SpaceToStudy — это онлайн-школа по подготовке к ЕГЭ. Наша задача – сделать процесс подготовки интересным и занимательным, а главное – понятным. При этом для достижения этой цели мы используем самые современные технологии: ты сможешь заниматься из любой точки мира и изучать материал в любое удобное для тебя время."
    },
    {
        title: "Как совмещать подготовку к экзаменам по нескольким предметам?",
        text: "В нашей школе ты можешь подготовиться к целому ряду основных школьных предметов. Расписание составлено таким образом, что ты будешь успевать на все занятия по выбранным тобой дисциплинам."
    },
    {
        title: "Что делать, если я не успеваю на онлайн-занятия?",
        text: "Не переживай – записи всех занятий будут храниться на нашей платформе: ты можешь посмотреть их в любое время и задать все возникшие вопросы куратору."
    },
    {
        title: "Могу ли я поменять тариф?",
        text: "Да, ты можешь поменять тариф в любой момент. Для этого необходимо обратиться к менеджеру поддержки."
    }
]